export default {
  ZCBGS: [
    {
      name: "办公模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5301: [
    {
      name: "会议模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5201: [
    {
      name: "会晤模式",
    },
    {
      name: "汇报模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5202: [
    {
      name: "会晤模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5203: [
    {
      name: "会晤模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5204: [
    {
      name: "会晤模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  M5205: [
    {
      name: "会晤模式",
    },
    {
      name: "全亮模式",
    },
    {
      name: "一键全关",
    },
  ],
  MSS: [
    {
      name: "全开模式",
    },
    {
      name: "一键全关",
    },
  ],
};
